#+title: Evaluación de evaluación: Sistemas operativos en sistemas embebidos
#+author: Gunnar Wolf

Tema presentado por Miguel Ángel Vargas

La calificación global es de *8.84*

* Evaluación grupal

|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|           10 |         10 |       10 |        10 |    10 |
|          7.5 |        7.5 |      7.5 |        10 |  8.13 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |      7.5 |        10 |  9.38 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |      7.5 |        10 |  9.38 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|           10 |         10 |       10 |        10 |    10 |
|--------------+------------+----------+-----------+-------|
|         9.77 |       9.77 |     9.32 |        10 |  9.72 |
#+TBLFM: @>$>=vmean($1..$4); f-2::@>$1..@>$4=vmean(@II..@III-1); f-2::@2$5..@12$5=vmean($1..$4); f-2

* Evaluación por el docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Bueno (7.5)
- Contenido :: Excelente (10)
- Fuentes bibliográficas :: Suficiente (5)
- Uso del tiempo :: Bueno (7.5)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Excelente (10)
- Global :: 8.375

- Comentarios ::
